[
  {
    "article": "ea deserunt",
    "text": "In adipisicing ipsum eu proident ea elit minim exercitation duis Lorem minim Lorem dolor veniam. Officia elit id esse dolore quis do ullamco. Est consectetur aliqua occaecat consequat quis.\r\n",
    "date": "Wed Jan 04 2012 16:50:07 GMT+0200 (MSK)"
  },
  {
    "article": "sunt elit",
    "text": "Consectetur aliqua nisi fugiat mollit minim incididunt fugiat consectetur sunt qui mollit quis nostrud exercitation. Proident commodo qui culpa eiusmod. Anim ad adipisicing exercitation voluptate enim consequat. Labore cupidatat proident aliqua commodo.\r\n",
    "date": "Sun Dec 13 1992 03:56:24 GMT+0200 (MSK)"
  },
  {
    "article": "sunt enim",
    "text": "Duis excepteur nostrud sit ipsum adipisicing sint. Veniam pariatur sint voluptate proident nisi qui officia aliqua labore incididunt do. Amet irure nulla sint aliquip ex non enim. Sint sit consequat fugiat cillum aute voluptate reprehenderit eu qui ea proident. Id reprehenderit incididunt consectetur proident ipsum nulla elit irure. Consectetur est excepteur eiusmod dolor.\r\n",
    "date": "Sat Dec 30 1989 09:24:24 GMT+0200 (MSK)"
  },
  {
    "article": "consectetur ullamco",
    "text": "Pariatur anim voluptate sunt voluptate adipisicing. Incididunt id est est ad cillum non mollit dolore laboris incididunt quis elit. Proident nostrud ad sit cupidatat quis qui ex nostrud cillum.\r\n",
    "date": "Sun May 22 1983 21:48:51 GMT+0300 (EEST)"
  },
  {
    "article": "tempor velit",
    "text": "Reprehenderit amet minim mollit cupidatat excepteur enim excepteur officia. Occaecat cupidatat anim anim aliqua velit excepteur magna irure eiusmod do ipsum proident est. Lorem incididunt culpa cupidatat eiusmod aute pariatur dolor ad est sint occaecat labore occaecat. Proident officia est proident ex eu sint. Est quis commodo sit minim minim labore velit exercitation laborum est nisi veniam incididunt in.\r\n",
    "date": "Sun May 13 1979 20:31:46 GMT+0200 (MSK)"
  },
  {
    "article": "aliquip ad",
    "text": "Tempor exercitation nostrud minim elit labore dolor officia nostrud cupidatat in aute labore irure laborum. Ea eiusmod incididunt magna reprehenderit voluptate deserunt excepteur. Commodo non fugiat quis veniam in sit nostrud ullamco. Labore aliqua enim fugiat voluptate amet fugiat esse nisi est dolore cupidatat et. Nulla tempor laboris esse nostrud ut voluptate sint do esse sit id sit proident tempor. Laborum incididunt enim pariatur consequat ullamco ad. Laborum elit velit culpa in enim sint irure ea ullamco eu mollit amet eiusmod eiusmod.\r\n",
    "date": "Sun Jun 04 1972 04:49:22 GMT+0200 (MSK)"
  }
]